Attribute VB_Name = "mdlMain"
Option Explicit
' ============================================================================
' mdlMain
'
' ユーザからのイベントを受け付ける場所。
' ============================================================================

' ----------------------------------------------------------------------------
' ◆ StartButtonClick
'
' メインシート start ボタンクリックで呼び出し。
' ----------------------------------------------------------------------------
Public Sub StartButtonClick()
    メインシート以外を削除する
    客単価を計算する
End Sub
