Attribute VB_Name = "mdlMenu"
Option Explicit
' ============================================================================
' mdlMenu
'
' ユーザからのイベントを受け付ける場所。
' ============================================================================

' ----------------------------------------------------------------------------
' ◆ bt客単価シートを作成する
'
' メインシート start ボタンクリックイベントを受け付ける。
' ----------------------------------------------------------------------------
Public Sub bt客単価シートを作成する()
    メインシート以外を削除する
    客単価を計算する
End Sub
